[
    {
        "id": 0,
        "title": "မိတ်ဆက်",
        "subtitle": [
            "၁။ မိတ်ဆက်"
        ]
    },
    {
        "id": 1,
        "title": "မြန်မာနိုင်ငံစည်ပင်သာယာရေးအဖွဲ့အစည်းများအကြောင်း",
        "subtitle": [
            "၁။ စည်ပင်သာယာရေးအဖွဲ့အစည်းဆိုတာဘာလဲ။",
            "၂။ စည်ပင်သာယာရေးအဖွဲ့အစည်းတွေက အခြားအစိုးရဌာနဆိုင်ရာတွေနဲ့ နှိုင်းယှဉ်ရင် ဘာထူးခြားလဲ။",
            "၃။ စည်ပင်သာယာရေးအဖွဲ့အစည်းတွေက ပြည်သူလူထုအတွက် ဘာကြောင်းအရေးပါသလဲ။",
            "၄။ စည်ပင်သာယာရေးအဖွဲ့အစည်းတွေအကြောင်း အများပြည်သူလူထုအနေနဲ့ ဘာတွေကို သိသင့်သိထိုက်သလဲ။"
        ]
    },
    {
        "id": 2,
        "title": "စစ်ကိုင်းတိုင်းဒေသကြီးစည်ပင်သာယာရေးဥပဒေမိတ်ဆက်",
        "subtitle": [
            "၁။ စစ်ကိုင်းတိုင်းဒေသကြီးစည်ပင်သာယာရေးဥပဒေကို ဘယ်တုန်းကပြဌာန်းခဲ့တာလဲ။",
            "၂။ စစ်ကိုင်းတိုင်းဒေသကြီးစည်ပင်သာယာရေးဥပဒေအသစ်မှာ ဘာတွေပါ ပါသလဲ။"
        ]
    },
    {
        "id": 3,
        "title": "စစ်ကိုင်းတိုင်းဒေသကြီးစည်ပင်သာယာရေးဥပဒေ၏ ရည်ရွယ်ချက်များ",
        "subtitle": [
            "၁။ စစ်ကိုင်းတိုင်းဒေသကြီးစည်ပင်သာယာရေးဥပဒေကို ဘယ်လိုရည်ရွယ်ချက်တွေနဲ့ ပြဌာန်းခဲ့တာလဲ။"
        
        ]
    },
    {
        "id": 4,
        "title": "စည်ပင်သာယာရေးအဖွဲ့ အဆင့်ဆင့်ဖွဲ့စည်းခြင်းနှင့် စည်ပင်သာယာရေးနယ်နမိတ်သတ်မှတ်ခြင်း",
        "subtitle": [
            "၁။ စစ်ကိုင်းတိုင်းဒေသကြီးအတွင်း စည်ပင်သာယာရေးအဖွဲ့ အဆင့်ဆင့်ဖွဲ့စည်းခြင်း၊ နယ်နမိတ်သတ်မှတ်ခြင်းကို ဘယ်လို လုပ်ဆောင်ပါသလဲ",
            "၂။ စည်ပင်သာယာရေးအဖွဲ့တွေရဲ့ ဝန်ထမ်းဖွဲ့စည်းပုံကို ဘယ်လိုသတ်မှတ်ပါသလဲ",
            "၃။ ဝန်ထမ်းရေးရာကိစ္စတွေအတွက် ဘယ်သူ့မှာတာဝန်ရှိပါသလဲ",
            "၄။ ဝန်ထမ်းတွေအတွက် ကုန်ကျစရိတ်ကို ဘယ်လိုကျခံအသုံးပြုနိုင်သလဲ"
        ]
    },
    {
        "id": 5,
        "title": "စည်ပင်သာယာရေးကော်မတီများဖွဲ့စည်းခြင်း",
        "subtitle": [
            "၁။ စစ်ကိုင်းတိုင်းဒေသကြီးတွင် စည်ပင်သာယာရေးကော်မတီ အဆင့်ဆင့် ဘယ်လိုရှိပါသလဲ။",
            "၂။ မြို့နယ်စည်ပင်သာယာရေးကော်မတီကို ဘယ်လိုဖွဲ့စည်းလဲ၊ ကော်မတီဝင်တွေကို ဘယ်လိုရွေးချယ်သလဲ။",
            "၃။ တိုင်းဒေသကြီးစည်ပင်သာယာရေးကော်မတီကို ဘယ်လိုဖွဲ့စည်းလဲ၊ ကော်မတီဝင်တွေကို ဘယ်လို ရွေးချယ်သလဲ။",
            "၄။ မြို့ (သို့) မြို့အသွင် ဖွံ့ဖြိုးတိုးတက်နေတဲ့ ကျေးရွာတွေမှာ စည်ပင်သာယာရေးကော်မတီဖွဲ့စည်းမယ်ဆိုရင် ဘယ်လိုဖွဲ့စည်းရပါသလဲ။ ကော်မတီဝင်တွေကို ဘယ်လို ရွေးချယ်သလဲ။",
            "၅။ ရပ်ကွက်၊ ကျေးရွာအုပ်စု စည်ပင်သာယာရေးအထောက်အကူပြုအဖွဲ့ကို ဖွဲ့ဖို့လိုပါက ဘယ်လိုဖွဲ့စည်းနိုင်သလဲ။ အဖွဲ့ဝင်တွေကို ဘယ်လိုရွေးချယ်သလဲ။",
            "၆။ လက်ရှိ စစ်ကိုင်းတိုင်းဒေသကြီးစည်ပင်သာယာရေးစနစ်အတွင်းမှာ ပြည်သူက ဆန္ဒမဲ ဘယ်လောက်ပေးနိုင်ပါသလဲ။",
            "၇။ ရွေးချယ်ခံ စည်ပင်သာယာရေးကော်မတီဝင်တွေကို ပြည်သူတွေက ပြည်လည်ရုပ်သိမ်းလိုပါက ဘယ်လို ဆောင်ရွက်လို့ရပါသလဲ။",
            "၈။ ဘယ်လိုအခြေအနေတွေမှာ ဥက္ကဌ၊ ဒါမှမဟုတ် ကော်မတီဝင်တစ်ဦးကို လစ်လပ်အဖြစ် သတ်မှတ်နိုင်ပါသလဲ",
            "၉။ ဥက္ကဌ / ကော်မတီဝင်တစ်ဦး လစ်လပ်သွားရင် ဘယ်လို ဆောင်ရွက်ရမှာလဲ",
            "၁၀။ ကော်မတီမဖွဲ့နိုင်တဲ့ နေရာတွေမှာ အစိုးရက ဘယ်လိုဆောင်ရွက်လို့ရပါသလဲ။"
        ]
    },
    {
        "id": 6,
        "title": "စည်ပင်သာယာရေးကော်မတီအဆင့်အဆင့်၏ တာဝန်၊ လုပ်ပိုင်ခွင့်နဲ့ ရပိုင်ခွင့်",
        "subtitle": [
            "၁။  စည်ပင်သာယာရေးကော်မတီအဆင့်ဆင့်မှာ ဘယ်လိုတာဝန်တွေနဲ့ လုပ်ပိုင်ခွင့်တွေရှိပါသလဲ",
            "၂။ စည်ပင်သာယာရေးကော်မတီတွေရဲ့ ရပိုင်ခွင့်က ဘာတွေရှိပါသလဲ။"
        ]
    },
    {
        "id": 7,
        "title": "စည်ပင်သာယာရေးအဖွဲ့၏ လုပ်ငန်းတာဝန်များ ",
        "subtitle": [
            "၁။ လမ်း၊ တံတား၊ အဆောက်အဦးစတဲ့ မြို့ပြစီမံခန့်ခွဲမှုဆိုင်ရာ လုပ်ငန်းတာဝန်များ",
            "၂။ စည်ပင်သာယာရေးဝန်ဆောင်မှုလုပ်ငန်းဆိုင်ရာ လုပ်ငန်းတာဝန်များ",
            "၃။ စျေး၊ အရောင်းအဝယ်နဲ့ စီးပွားရေးဆိုင်ရာ လုပ်ငန်းတာဝန်များ",
            "၄။ တိရစ္ဆာန်မွေးမြူးရေ၊ ရောင်းဝယ်ရေး၊ ထိန်းသိမ်းရေးနဲ့ သားသတ်ဆိုင်ရာ လုပ်ငန်းတာဝန်များ",
            "၅။ ကူးတို့နှင့်ယာဉ်အမျိုးမျိုးအတွက် လုပ်ငန်းတာဝန်များ",
            "၆။ ပန်းဥယာဉ်၊ ပျိုးခြံနှင့် အပန်းဖြေနေရာ စတာတို့အတွက် လုပ်ငန်းတာဝန်များ",
            "၇။ သုဿာန်နှင့် သဂြီုဟ်မှုဆိုင်ရာ လုပ်ငန်းတာဝန်များ",
            "၈။ အခြားလုပ်ငန်းတာဝန်များ",
            "၉။ ဘဏ္ဍာရေးပွင့်လင်မြင်သာမှုဆိုင်ရာ လုပ်ငန်းတာဝန်များ"
        ]
    },
    {
        "id": 8,
        "title": "စည်ပင်သာယာရေးအဖွဲ့များ၏ ဘဏ္ဍာရေးလုပ်ငန်းစဉ်များ",
        "subtitle": [
            "စည်ပင်သာယာရေးအဖွဲ့တွေရဲ့ ဘဏ္ဍာရေးဆိုင်ရာကိစ္စတွေကို ဘယ်လိုဆောင်ရွက်ရပါသလဲ။"
        ]
    },
    {
        "id": 9,
        "title": "စည်ပင်သာယာရေးဥပဒေအရ ပြစ်ဒဏ်ချမှတ်ခြင်း",
        "subtitle": [
            "၁။ စည်ပင်သာယာရေးဥပဒေအရ ပြစ်ဒဏ်နှင့်ပတ်သက်ပြီး ဘယ်လိုခွဲခြားနိုင်ပါသလဲ",
            "၂။ စီမံခန့်ခွဲရေးဆိုင်ရာပြစ်ဒဏ်ကို ဘယ်လိုချမှတ်နိုင်လဲ။",
            "၃။ စည်ပင်သာယာရေးဥပဒေမှာ အဓိကကျတဲ့ ပြစ်မှုပြစ်ဒဏ်ဆိုင်ရာ ပုဒ်မတွေက ဘာတွေလဲ။"
        ]
    },
    {
        "id": 10,
        "title": "အခွန်၊ အခ ဆိုင်ရာကိစ္စများ",
        "subtitle": [
            "၁။ စည်ပင်သာယာရေးအဖွဲ့တွေက ဘယ်လိုအခွန်အမျိုးအစားတွေကို စည်းကြပ်ကောက်ခံနိုင်ပါသလဲ။",
            "၂။ ပစ္စည်းခွန်ဆိုတာဘာလဲ၊ ပစ္စည်းခွန်မှာဘာတွေပါ ပါသလဲ။",
            "၃။ စံငှားရမ်းခဆိုတာဘာလဲ",
            "၄။ အဆောက်အဦးခွန်၊ ပစ္စည်းခွန်စတာတွေကို စည်းကြပ်ဖို့ ဘာတွေဆောင်ရွက်ရပါသလဲ။",
            "၅။ အဆောက်အအုံခွန်၊ ပစ္စည်းခွန် နှုန်းထား ဘယ်လောက်နဲ့ စည်းကြပ်ကောက်ခံရမယ်လို့ သတ်မှတ်ထားပါသလဲ",
            "၆။ မိမိအိမ်က စည်ပင်ရေမယူရင် ရေခွန်ဆောင်ရန် လိုအပ်ပါသလား",
            "၇။ အမှိုက်နှင့်အညစ်အကြေးခွန်ကို ဘယ်အဆောက်အဦးတွေက ပေးဆောင်ရမှာပါလဲ",
            "၈။ အဆောက်အဦးခွန်၊ ပစ္စည်းခွန်တွေကို ဘယ်သူကပေးဆောင်ဖို့ တာဝန်ရှိပါသလဲ။",
            "၉။ ပစ္စည်းခွန်ပေးဆောင်တာက မြေပိုင်ဆိုင်မှုအတွက် သက်သေအထောက်အထားဖြစ်စေပါသလား",
            "၁၀။ စည်ပင်ကော်မတီက ပစ္စည်းခွန်ကောက်ခံပြီးပါက အခွန်ထမ်းပြည်သူက ယုံကြည်စိတ်ချရအောင် ဘာတွေဆောင်ရွက်ရမှလဲ။",
            "၁၁။ စည်ပင်ကော်မတီက ပစ္စည်းခွန်စည်းကြပ်ခြင်းမပြုရတဲ့ မြေနဲ့ အဆောက်အအုံများ ရှိပါသလား။",
            "၁၂။ စည်ပင်က ပစ္စည်းခွန်ကောက်ခံဖို့ စာရင်းဇယားအနေနဲ့ ဘယ်လိုပြုစုဆောင်ရွက်ထားရှိဖို့လိုအပ်ပါသလဲ။",
            "၁၃။ ပစ္စည်းခွန်ခွဲဝေပုံစာရင်းနဲ့ ပတ်သက်ပြီး စည်ပင်ကော်မတီက ဘယ်လိုဆောင်ရွက်ရမှာလဲ။",
            "၁၄။ အခွန်ကြွေးကျန်အတွက် စည်ပင်က ဘယ်လိုဆောင်ရွက်မှာလဲ။",
            "၁၅။ စည်ပင်ကော်မတီက အခွန်တစ်ရပ်ရပ်ကို ဖျက်သိမ်းတာ၊ အခွန်ပေးဆောင်ခြင်းမှ ကင်းလွတ်ခွင့်ပြုတာ၊ လျော်ပစ်တာတွေ ဆောင်ရွက်လို့ရပါသလား။",
            "၁၆။ စည်ပင်က စီးပွားရေးနဲ့စပ်ဆက်တဲ့ ဘယ်လုပ်ငန်းတွေကို အခွန်ကောက်ခံနိုင်ပါသလဲ။",
            "၁၇။ ဘီးခွန်၊ အခြားယာဉ်နဲ့ ပတ်သက်တဲ့ အခွန်ဆိုင်ရာပြဌာန်းချက်တွေက ဘာတွေရှိပါသလဲ။"
            
        ]
    },
    {
        "id": 11,
        "title": "သားသတ်နှင့်တိရစ္ဆာန်မွေးမြူရေး၊ ရောင်းဝယ်ရေး၊ ထိန်းသိမ်းရေး ဆိုင်ရာကိစ္စများ",
        "subtitle": [
            "၁။ သားသတ်ခွင့်ကို စစ်ကိုင်းတိုင်းဒေသကြီးစည်ပင်သာယာရေးဥပဒေက ဘယ်လိုပြဌာန်းထားပါသလဲ။",
            "၂။ ခေါင်းခွန်စနစ်ဆိုတာ ဘာကို ဆိုလိုတာလဲ။",
            "၃။ ပုဒ်မ ၁၄၂ပါ သားသတ်တာကို (ကျွဲ၊ နွား၊ နွားနောက်၊ လား၊ မြင်း၊ သိုး၊ ဆိတ်၊ ဝက် သတ်တာကို) ခွင့်ပြုချက်မရှိဘဲ လုပ်ခဲ့ရင် ဘယ်လိုပြစ်ဒဏ်သင့်ပါသလဲ။",
            "၄။ သားသတ်ကိစ္စနဲ့ပတ်သက်ပြီး စည်ပင်သာယာရေးကော်မတီတွေမှာ ဘယ်လိုတာဝန်နဲ့ လုပ်ပိုင်ခွင့်တွေ ရှိပါသလဲ။",
            "၅။ သားသတ်ကိစ္စနဲ့ပတ်သက်ပြီး ရပ်ကွက်ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှုးတွေမှာ ဘယ်လို တာဝန်တွေ ရှိပါသလဲ။",
            "၆။ ကြက်၊ဘဲ၊ငါး၊ငုံး၊ပုစွန် သတ်ဖြတ်၊ရောင်းချ၊ သယ်ဆောင်ခြင်းကို စည်းကမ်းနဲ့အညီ မဆောင်ရွက်ပါက ဘယ်လို ပြစ်ဒဏ်သင့်နိုင်ပါသလဲ။",
            "၇။ ကျွဲ၊နွားပွဲဈေးနဲ့ပတ်သက်ပြီး ပြဋ္ဌာန်းချက်တွေက ဘယ်လိုရှိပါသလဲ။",
            "၈။ အခြားပြဋ္ဌာန်းချက်နှင့်ပြစ်မှု"
        ]
    },
    {
        "id": 12,
        "title": "ကူးတို့လုပ်ငန်းဆိုင်ရာကိစ္စများ",
        "subtitle": [
            "၁။ ကူးတို့လုပ်ငန်းစီမံခန့်ခွဲခြင်းကို စည်ပင်သာယာရေးကော်မတီတွေက ဘယ်လိုဆောင်ရွက်ပါသလဲ",
            "၂။ ကူးတို့လုပ်ငန်းလုပ်ကိုင်ခွင့်လိုင်စင် စွဲဝယ်ခွင့်ရရှိဖို့ လျှောက်ထားရမှာ လုပ်ငန်းစ်တွေက ဘယ်လိုရှိပါသလဲ",
            "၃။ ကူးတို့လုပ်ငန်းနဲံ့ ပတ်သက်ပြီး လိုင်စင်ရရှိသူက ဘာတွေကို လိုက်နာဆောင်ရွက်ဖို့ လိုပါသလဲ",
            "၄။ ကူးတို့လိုင်စင်ရရှိသူက ကူးတို့လုပ်ငန်းမှာ အသုံးပြုတဲ့ ရေယာဉ်တွေနဲ့ စပ်လျှဉ်ပြီး ဘာတွေလိုက်နာဆောင်ရွက်ဖို့ လိုပါသလဲ။",
            "၅။ ကူးတို့လုပ်ငန်းလိုင်စင်ရရှိသူအတွက် ဥပဒေအရကန့်သတ်ချက်နှင့် ပြစ်မှု၊ ပြစ်ဒဏ်တွေက ဘာတွေလံ",
            "၆။ အခြာပြဌာန်းချက်နှင့် ပြစ်မှုပြစ်ဒဏ်များ"
        ]
    },
    {
        "id": 13,
        "title": "အဆောင်အအုံဆောက်လုပ်ခြင်းဆိုင်ရာကိစ္စများ",
        "subtitle": [
            "၁။ စည်ပင်သာယာရေးအဖွဲ့တွေနဲ့ သက်ဆိုင်တဲ့ အဆောက်အအုံတည်ဆောက်ခြင်းလုပ်ငန်း အမျိုးအစား တွေက ဘာတွေလဲ။",
            "၂။ စည်ပင်သာယာရေးအဖွဲ့အဆင့်ဆင့်မှာ အဆောက်အအုံ အထပ်အမြင့်အလိုက် စစ်ဆေးကြီးကြပ်ပိုင်ခွင့်ကို ဘယ်လို သတ်မှတ်ထားပါသလဲ။",
            "၃။ တစ်ထပ်မှ နှစ်ထပ်အထိ အဆောက်အအုံဆောက်လုပ်ဖို့ လျှောက်ထားရမယ့် လုပ်ငန်းစဉ်တွေက ဘာတွေလဲ။",
            "၄။ သုံးထပ်နဲ့ သုံးထပ်အထက် (နှစ်ထပ်ခွဲအပါအဝင် နှစ်ထပ်ထက်ကျော်လွန်သော) အဆောက်အအုံ ဆောက်လုပ်ဖို့ လျှောက်ထားရမယ့် လုပ်ငန်းစဉ်တွေက ဘာတွေလဲ။",
            "၅။ ဟိုတယ်အဆောက်အအုံ တည်ဆောက်ခြင်းအတွက် လျှောက်ထားရမယ့် လုပ်ငန်းစဉ်တွေက ဘာတွေလဲ။",
            "၆။ စီပွားရေးလုပ်ငန်းသုံး အဆောက်အအုံ (ပုဂ္ဂလိကပိုင်စာသင်ကျောင်းဆေးရုံ) တည်ဆောက်ခြင်းအတွက် လျှောက်ထားရမယ့် လုပ်ငန်းစဉ်တွေက ဘာတွေလဲ။",
            "၇။ မြို့ပြအဆောက်အအုံတည်ဆောက်ခြင်းအတွက် လျှောက်ထားရမယ့် လုပ်ငန်းစဉ်တွေက ဘာတွေလဲ။",
            "၈။ ဘာသာရေးဆိုင်ရာအဆောက်အအုံတည်ဆောက်ခြင်းအတွက် လျှောက်ထားရမယ့် လုပ်ငန်းစဉ်တွေက ဘာတွေလဲ။",
            "၉။ အဆောက်အအုံတည်ဆောက်မှုအတွက် မြို့နယ်စည်ပင်သာယာရေးကော်မတီကို ကြီးကြပ်စစ်ဆေးခအဖြစ် ငွေမည်မျှပေးသွင်းရမှာလဲ။",
            "၁၀။ ဆောက်လုပ်ခွင့်ရရှိပြီးတဲ့ အဆောက်အအုံတွေကြီးကြပ်စစ်ဆေးခြင်းကို စည်ပင်သာယာရေး ကော်မတီက ဘယ်လိုဆောင်ရွက်မှာလဲ။",
            "၁၁။ အဆောက်အအုံဆောက်လုပ်ခြင်းနဲ့ပတ်သက်ပြီး ပြစ်မှုပြစ်ဒဏ်တွေက ဘာတွေရှိပါသလဲ။",
            "၁၂။ အန္တရာယ်ရှိတဲ့ အဆောက်အအုံနဲ့ပတ်သက်ပြီး ဥပဒေအရ ဘယ်လိုဆောင်ရွက်နိုင်ပါသလဲ။",
            "၁၃။ ကျူးကျော်ဆောက်လုပ်ထားတဲ့ အဆောက်အအုံတွေကို ဘယ်လိုအရေးယူနိုင်ပါသလဲ။",
            "၁၄။ ယာယီဇာတ်ရုံဆောက်လုပ်လိုပါက ဘယ်လိုဆောင်ရွက်ရမလဲ။",
            "၁၅။ အဆောက်အအုံ၊ဝင်းခြံစတာတွေနဲ့ ပတ်သက်ပြီး စည်ပင်သာယာရေးကော်မတီက ဘယ်လို ညွှန်ကြားနိုင်ပါသလဲ။",
            "၁၆။ အခြားပြဌာန်းချက်နှင့်ပြစ်မှု၊ ပြစ်ဒဏ်များ"
        ]
    },
    {
        "id": 14,
        "title": "အရောင်းအဝယ်၊ စျေးနှင့် ဝန်ဆောင်မှုဆိုင်ရာ ကိစ္စများ",
        "subtitle": [
            "၁။ အိမ်ဆိုင် ဖွင့်လှစ်ရောင်းချဖို့ ဘယ်လို လုပ်ငန်းစဉ်တွေရှိပါသလဲ",
            "၂။ ပစ္စည်းစုံဆိုင် ကုန်ပဒေသာဆိုင် ကုန်တိုက် ဖွင့်လှစ်ရောင်းချဖို့ ဘယ်လို လုပ်ငန်းစဉ်တွေရှိပါသလဲ။",
            "၃။ အိမ်ဆိုင်၊ ကုန်စုံဆိုင်၊ ကုန်ပဒေသာဆိုင်တို့နဲ့ပတ်သက်ပြီး ဘယ်လိုတားမြစ်ချက်၊ ပြစ်ဒဏ်တွေရှိပါသလဲ။",
            "၄။ လမ်းဘေးဈေးဆိုင်ဖွင့်လှစ်ရောင်းချဖို့ ဘယ်လို လုပ်ငန်းစဉ်တွေရှိပါသလဲ",
            "၅။ လမ်းဘေးဈေးဆိုင်နဲ့ပတ်သက်ပြီး ဘယ်လိုတားမြစ်ချက်၊ပြစ်ဒဏ်တွေရှိပါသလဲ။",
            "၆။ ယာဉ်ဖြင့်လှည့်လည်ရောင်းချဖို့ ဘယ်လို လုပ်ငန်းစဉ်တွေရှိပါသလဲ။",
            "၇။ ယာဉ်ဖြင့်လှည့်လည်ရောင်းချတာနဲ့ပတ်သက်ပြီး ဘယ်လို တားမြစ်ချက်၊ ပြစ်ဒဏ်တွေရှိပါသလဲ။",
            "၈။ ပုဂ္ဂလိကဈေးဖွင့်လှစ်ဖို့ ဘယ်လိုလုပ်ငန်းစဉ်တွေရှိပါသလဲ။",
            "၉။ ပုဂ္ဂလိကဈေးနဲ့ပတ်သက်ပြီး ဘယ်လိုပြဌာန်းချက်၊ ပြစ်ဒဏ်တွေရှိပါသလဲ။",
            "၁၀။ ဝန်ဆောင်မှုလုပ်ငန်းတွေနဲ့ ပတ်သက်ပြီး ပြဋ္ဌာန်းချက်တွေက ဘာတွေရှိပါသလဲ။",
            "၁၁။ အခြားတားမြစ်ချက်နှင့်ပြစ်မှုပြစ်ဒဏ်များ"
        ]
    },
    {
        "id": 15,
        "title": "အန္တရာယ်ရှိသည့်လုပ်ငန်းဆိုင်ရာကိစ္စများ",
        "subtitle": [
            "၁။ အန္တရာယ်ရှိစေတဲ့လုပ်ငန်းဆိုတာဘာလဲ။",
            "၂။ အန္တရာယ်ရှိစေတဲ့ လုပ်ငန်းတွေက ဘာတွေလဲ။",
            "၃။ အန္တရာယ်ရှိစေတဲ့တဲ့လုပ်ငန်းတွေ လုပ်ကိုင်ဖို့ ဆောင်ရွက်ရမယ့် လုပ်ငန်းစဉ်တွေက ဘာတွေလဲ။",
            "၄။ အန္တရာယ်ရှိစေတဲ့လုပ်ငန်းလိုင်စင်ရရှိသူက အထွေထွေအားဖြင့် ဘယ်လိုစည်းကမ်းချက်တွေကို လိုက်နာဖို့ လိုအပ်ပါသလဲ",
            "၅။ အန္တရာယ်ရှိစေနိုင်တဲ့လုပ်ငန်းတွေနဲ့ပတ်သက်ပြီး တားမြစ်ပြဌာန်းချက်၊ ပြစ်ဒဏ်တွေက ဘာတွေရှိလဲ။"
        ]
    },
    {
        "id": 16,
        "title": "တည်းခိုခန်း၊ ဘော်ဒါဆောင်၊ အခန်းလိုက်ငှားသည့် အဆောက်အအုံးလုပ်ငန်းဆိုင်ရာကိစ္စရပ်များ",
        "subtitle": [
            "၁။ တည်းခိုခန်း၊ ဘော်ဒါဆောင်၊ အခန်းလိုက်ငှားသည့် အဆောက်အအုံဖွင့်လှစ်ဖို့ ဆောင်ရွက်ရမဲ့ လုပ်ငန်းစဉ်တွေက ဘာတွေရှိလဲ",
            "၂။ စည်ပင်ကော်မတီက တည်းခိုခန်းလိုင်စင်ခကို ဘယ်လိုသတ်မှတ်ပါသလဲ။",
            "၃။ စည်ပင်ကော်မတီက ဘော်ဒါဆောင်လိုင်စင်ခကို ဘယ်လိုသတ်မှတ်ပါသလဲ",
            "၄။ အခန်းလိုက်ငှားတဲ့ အဆောက်အအုံ လိုင်စင်ခကို ဘယ်လိုသတ်မှတ်ပါသလဲ",
            "၅။ တည်းခိုခန်း၊ ဘော်ဒါဆောင်၊ အခန်းလိုက်ငှားသည့်အဆောက်အအုံအတွက် လိုင်စင်သက်တမ်းတိုးမြှင့်ခြင်းကို ဘယ်လိုဆောင်ရွက်ရမှာလဲ။",
            "၆။ တည်းခိုးခန်း၊ ဘော်ဒါဆောင်၊ အခန်းလိုက်ငှားသည့် အဆောက်အအုံဆိုင်ရာ ပြစ်မှုပြစ်ဒဏ်တွေက ဘာတွေရှိပါသလဲ။"
        ]
    },
    {
        "id": 17,
        "title": "ယာဉ်နှင့် ယာဉ်ရပ်နားစခန်းဆိုင်ရာ ကိစ္စများ",
        "subtitle": [
            "၁။ အနှေးယာဉ်တွေနဲ့ စပ်လျဉ်းပြီး စည်ပင်သာယာရေးအဖွဲ့မှာ ဘယ်လို လုပ်ပိုင်ခွင့်နဲ့ တာဝန်တွေရှိပါသလဲ။",
            "၂။ အငှားစက်တပ်ယာဉ်ငယ်တွေနဲ့စပ်လျဉ်းပြီး စည်ပင်သာယာရေးကော်မတီမှာ ဘယ်လို လုပ်ပိုင်ခွင့်နဲ့ တာဝန်တွေရှိပါသလဲ။",
            "၃။ အငှားစက်တပ်ယာဉ်ငယ်တွေနဲ့ပတ်သက်ပြီး ပြစ်မှုပြစ်ဒဏ်တွေက ဘာတွေရှိပါသလဲ။",
            "၄။ ယာဉ်ရပ်နားစခန်းတွေနဲ့ပတ်သက်ပြီး ပြစ်မှုပြစ်ဒဏ်ဆိုင်ရာ ပြဌာန်းချက်တွေက ဘာတွေရှိလဲ။"
        ]
    },
    {
        "id": 18,
        "title": "လမ်း၊ တံတားနှင့် ရေစီးရေလာဆိုင်ရာကိစ္စများ",
        "subtitle": [
            "၁။ ကတ္တရာလမ်းကို ရေဖျန်းခြင်း၊ လမ်းပေါ်တွင် ရေဆေးခြင်းတို့မှာ ပြစ်မှုမြောက်ပါသလား။",
            "၂။ အများပြည်သူဆိုင်ရာနေရာရှိ ရေစီးရေလာနဲ့ ယာဉ်အသွားအလာကို နှောက်ယှက် ပိတ်ဆို့ခြင်းတို့နဲ့ စပ်လျဉ်းပြီး ဥပဒေပြဋ္ဌာန်းချက်တွေက ဘာတွေရှိပါသလဲ။",
            "၃။ သတ်မှတ်ချက်ထက် ကျော်လွန်တဲ့ တန်ပိုယာဉ်တွေ လမ်းအတွင်းဝင်ရောက်တာကို ဘယ်လို တားမြစ် ထားပါသလဲ။",
            "၄။ အခြားပြဋ္ဌာန်းချက်နှင့်ပြစ်မှုပြစ်ဒဏ်များ။"
        ]
    },
    {
        "id": 19,
        "title": "အမှိုက်၊ စွန့်ပစ်ပစ္စည်း၊ အညစ်အကြေးနှင့် မိလ္လာဆိုင်ရာ ကိစ္စရပ်များ",
        "subtitle": [
            "၁။ အမှိုက်၊ အညစ်အကြေးနဲ့ စွန့်ပစ်ပစ္စည်းဆိုင်ရာတို့နဲ့ ပတ်သက်ပြီး တားမြစ်ချက်တွေက ဘာတွေရှိလဲ။",
            "၂။ ဘေးဖြစ်စေတဲ့ စွန့်ပစ်ပစ္စည်းတွေနဲ့ ပတ်သက်ပြီး ဘယ်လိုပြဌာန်းထားပါသလဲ။",
            "၃။ ရေထုတ်ခြင်း၊ ရေဆိုးထုတ်ခြင်းတို့နှင့် ပတ်သက်ပြီး ဘယ်လိုပြဌာန်းထားပါသလဲ။",
            "၄။ အညစ်အကြေး၊ မိလ္လာကိစ္စတို့နဲ့ ပတ်သက်ပြီး ပြဌာန်းချက်တွေက ဘယ်လိုရှိပါသလဲ။"
        ]
    },
    {
        "id": 20,
        "title": "ရေပေးဝေရေးဆိုင်ရာကိစ္စရပ်များ",
        "subtitle": [
            "၁။ ရေပေးဝေရေးပိုက်သွယ်တန်းမှုစနစ်တွင် အများပြည်သူလိုက်နာဖို့ ဘယ်လိုတားမြစ်ချက်တွေ ရှိပါသလဲ။",
            "၂။ ပြင်ပ ရေပေးရေးလုပ်ငန်းတွေနဲ့ပတ်သက်ပြီး ဘယ်လိုပြဋ္ဌာန်းထားပါသလဲ။"
        ]
    },
    {
        "id": 21,
        "title": "သုဿန်နှင့် သင်္ဂြီဟ်ခြင်းဆိုင်ရာကိစ္စများ",
        "subtitle": [
            "၁။ လူသေအလောင်းကို သင်္ဂြီဟ်ဖို့ အချိန်ကာလ၊ နေရာ သတ်မှတ်ချက်နဲ့ ပတ်သက်ပြီး ပြဌာန်းချက်တွေက ဘယ်လိုရှိလဲ",
            "၂။ အသုဘနှင့် ဆက်စပ်တဲ့ လုပ်ငန်းတွေနဲ့ ပတ်သက်ပြီး ဘယ်လို တားမြစ်ထားပါသလဲ။",
            "၃။ အသုံးပြုဖို့ မသင့်တော်တဲ့ သုဿန်မြေနဲ့ ပတ်သက်ပြီး ပြဌာန်းချက်တွေက ဘယ်လိုရှိပါသလဲ"
        ]
    },
    {
        "id": 22,
        "title": "စည်ပင်သာယာရေးအဖွဲ့အစည်းများ၏ အခက်အခဲနှင့် စိန်ခေါ်မှုများ",
        "subtitle": [
            "၁။ ဘဏ္ဍာရန်ပုံငွေ အကန့်အသတ်",
            "၂။ အခြားသော အရင်းအမြစ်နှင့် ဥပဒေပိုင်းဆိုင်ရာ အကန့်အသတ်",
            "၃။ ပိုမိုလိုအပ်လျက်ရှိသော ပြည်သူလူထု၏ ပူးပေါင်းပါဝင်မှု"
        ]
    }
  ]