//law topics
List names= [
  "အမည်နှင့် အဓိပ္ပာယ်ဖော်ပြချက်",
  "ရည်ရွယ်ချက်များ",
  "စည်ပင်သာယာရေးအဖွဲ့ အဆင့်ဆင့် ဖွဲ့စည်းခြင်းနှင့် နယ်နိမိတ်သတ်မှတ်ခြင်း",
  "ကော်မတီဖွဲ့စည်းခြင်း",
  "ကော်မတီအဆင့်ဆင့်၏ တာ၀န်၊ လုပ်ပိုင်ခွင့်နှင့် ရပိုင်ခွင့်များ",
  "စည်ပင်သာယာရေးအဖွဲ့၏ လုပ်ငန်းတာ၀န်များ",
  "ကြီးကြပ်ခြင်း",
  "စည်ပင်သာယာနယ်နိမိတ်အတွင်း အခွန်စည်းကြပ်ကောက်ခံခြင်း",
  "စည်ပင်သာယာရေးလုပ်ငန်းများနှင့် ၀န်ဆောင်မူလုပ်ငန်းများ စီမန်ခန့်ခွဲခြင်း",
  "အနှေးယာဉ်များ စီမံခန့်ခွဲခြင်း",
  "အငှားစက်တပ်ယာဉ်ငယ်များ စီမံခန့်ခွဲခြင်း",
  "ကူးတို့လုပ်ငန်းများ စီမံခန့်ခွဲခြင်း",
  "တိရစ္ဆာန်များသတ်ဖြတ်ခွင့်၊ ၀ယ်ယူသယ်ဆောင်ခွင့်တို့ကို စီမီခန့်ခွဲခြင်း",
  "ဘဏ္ဍာရေး နှင့် ရန်ပုံငွေထိန်းသိမ်းခြင်း၊ စာရင်းစစ်ဆေးခြင်း",
  "၀န်ထမ်းဖွဲ့စည်းပုံ",
  "တားမြစ်ချက်များ",
  "စီမံခန့်ခွဲရေးဆိုင်ရာပြစ်ဒဏ်ချမှတ်ခြင်း",
  "ပြစ်မူနှင့် ပြစ်ဒဏ်များ",
  "အထွေထွေ"
  ];

 List selectedNamesForLaw = names;
 

List listForHandbook=[];


List selectedNamesForHandbook = [];

List listForHandBookSubtitle = [];

List selectedHandBookSubtitle = [];